chcp 1251
echo |date /t > First.txt
echo «Кошмарный дебют Катара». Мировые СМИ о первом дне ЧМ-2022 >> First.txt
echo Дома в России могут оборудовать площадками для беспилотников >> First.txt
echo WP: Запад столкнулся с проблемой из-за отправки оружия Украине >> First.txt
echo NYT назвала подлинным видео с расстрелом ВСУ российских пленных >> First.txt
echo Вильфанд предупредил об аномальном холоде в ряде регионов России >> First.txt
echo Какие услуги ЖКХ подорожают с 1 декабря >> First.txt
echo СМИ: Госдума рассмотрит законопроект о выходном 31 декабря >> First.txt
echo В Грузии проведут экспертизу на предмет отравления Саакашвили >> First.txt
echo Продажи цемента падают вслед за спросом на жилье >> First.txt
echo СМИ узнали о сокрытии Британией покупок российской нефти >> First.txt
pause