INSERT INTO Table1 (№, название, дата, правда, доп)
VALUES (2, 'команда2', '2000.01.03', false, 'зеленый');

INSERT INTO Table1 (№, название, дата, правда, доп)
VALUES (2, 'команда3', '2000.01.04', true, 'синий');

INSERT INTO Table1 (№, название, дата, правда, доп)
VALUES (2, 'команда4', '2000.01.04', false, 'желтый');

INSERT INTO Table1 (№, название, дата, правда, доп)
VALUES (2, 'команда5', '2000.01.03', true, 'фиолет');

INSERT INTO Table1 (№, название, дата, правда, доп)
VALUES (2, 'команда6', '2000.01.05', true, 'оранжевый');

INSERT INTO Table1 (№, название, дата, правда, доп)
VALUES (2, 'команда7', '2000.01.05', false, 'голубой');

INSERT INTO Table1 (№, название, дата, правда, доп)
VALUES (2, 'команда8', '2000.01.06', true, 'черный');

INSERT INTO Table1 (№, название, дата, правда, доп)
VALUES (2, 'команда9', '2000.01.06', true, 'белый');
